
/* Class = "IBUILabel"; text = "7. Activity"; ObjectID = "7"; */
"7.text" = "7. Activity";

/* Class = "IBUIBarButtonItem"; title = "Manage"; ObjectID = "10"; */
"10.title" = "Manage";

/* Class = "IBUIBarButtonItem"; title = "Activities"; ObjectID = "14"; */
"14.title" = "Activities";

/* Class = "IBUILabel"; text = "Theme Activity"; ObjectID = "15"; */
"15.text" = "Theme Activity";

/* Class = "IBUILabel"; text = "Describe the specific actions required to achieve each of your objectives."; ObjectID = "16"; */
"16.text" = "Describe the specific actions required to achieve each of your objectives.";

/* Class = "IBUILabel"; text = "Theme:"; ObjectID = "18"; */
"18.text" = "Theme:";

/* Class = "IBUILabel"; text = "Objective:"; ObjectID = "20"; */
"20.text" = "Objective:";
